[
    {
        "name": "Nhà mục vụ Don Bosco",
        "location": "Đà Lạt, Lâm Đồng",
        "description": "Công trình kiến trúc tựa trời Âu giữa lòng Đà Lạt, với những cột trụ khổng lồ và tông màu trắng sang trọng, trở thành điểm check-in \"triệu like\" của giới trẻ:contentReference[oaicite:0]{index=0}:contentReference[oaicite:1]{index=1}.",
        "tiktok_links": []
    },
    {
        "name": "Dinh Tỉnh Trưởng Đà Lạt",
        "location": "Đà Lạt, Lâm Đồng",
        "description": "Biệt thự hơn 100 năm tuổi với kiến trúc châu Âu cổ kính, tường vàng và cổ thụ xanh mát, lên ảnh cực vintage nên giới trẻ đổ xô tới chụp hình miễn phí:contentReference[oaicite:2]{index=2}:contentReference[oaicite:3]{index=3}.",
        "tiktok_links": []
    },
    {
        "name": "Khu du lịch Thuý Thuận",
        "location": "Đà Lạt, Lâm Đồng",
        "description": "Xưởng cà phê rộng 4 ha nay thành điểm tham quan nổi tiếng với vô số tiểu cảnh độc đáo (tổ chim lơ lửng, vườn hoa, xưởng cà phê) cho du khách chụp hình \"nóng máy\":contentReference[oaicite:4]{index=4}:contentReference[oaicite:5]{index=5}.",
        "tiktok_links": []
    },
    {
        "name": "Chùa Samten Hills",
        "location": "Đơn Dương, Lâm Đồng",
        "description": "Quần thể du lịch tâm linh trên đồi cao với Đại Bảo Tháp Kinh Luân lớn nhất thế giới mạ vàng 24K và nhiều tượng Phật độc đáo, là điểm check-in “hot hòn họt” trên các trang mạng xã hội. Ngôi chùa tọa lạc trên một ngọn đồi cao, nổi bật với quần thể kiến trúc độc đáo:contentReference[oaicite:6]{index=6}:contentReference[oaicite:7]{index=7}.",
        "tiktok_links": []
    },
    {
        "name": "Cung văn hóa thiếu nhi Đà Lạt",
        "location": "Đà Lạt, Lâm Đồng",
        "description": "Khuôn viên rộng 61.000m² giữa phố núi với thảm cỏ xanh và hàng ghế trắng nổi bật, lên hình cực ảo diệu nên trở thành địa điểm “sống ảo” siêu HOT cho giới trẻ ngay trung tâm thành phố:contentReference[oaicite:8]{index=8}:contentReference[oaicite:9]{index=9}.",
        "tiktok_links": []
    },
    {
        "name": "Cà phê Tùng",
        "location": "Đà Lạt, Lâm Đồng",
        "description": "Quán cà phê xuất hiện trong phim “Em và Trịnh”, mang phong vị xưa cũ với bàn ghế gỉ sét. Gần đó là bức tường Cối Xay Gió nổi tiếng – background quen thuộc được nhiều bạn trẻ ghé check-in hoài niệm:contentReference[oaicite:10]{index=10}:contentReference[oaicite:11]{index=11}.",
        "tiktok_links": []
    },
    {
        "name": "Dốc Nhà Bò",
        "location": "Đà Lạt, Lâm Đồng",
        "description": "Con dốc bậc thang phủ cỏ dại từng xuất hiện trên phim và MV, nay thành điểm check-in huyền thoại ở Đà Lạt. Dù chỉ là con dốc nhỏ, hàng trăm bạn trẻ vẫn xếp hàng chụp ảnh “sống ảo” cực chất tại đây:contentReference[oaicite:12]{index=12}:contentReference[oaicite:13]{index=13}.",
        "tiktok_links": []
    },
    {
        "name": "Tiệm cà phê Túi Mơ To",
        "location": "Đà Lạt, Lâm Đồng",
        "description": "Quán cà phê vintage ẩn trong hẻm nhỏ nhưng lại là \"thiên đường sống ảo\" hot nhất TikTok Đà Lạt với khoảng sân đầy hoa, view thung lũng rộng lớn nhìn thấy đỉnh Langbiang, cho ra đời ảnh mộc mạc mà cuốn hút:contentReference[oaicite:14]{index=14}:contentReference[oaicite:15]{index=15}.",
        "tiktok_links": []
    },
    {
        "name": "The CampVille Đà Lạt",
        "location": "Đà Lạt, Lâm Đồng",
        "description": "Khu cắm trại kết hợp café BBQ kiểu mới, nơi bạn vừa “chill” giữa thiên nhiên thung lũng xanh vừa có hàng loạt góc check-in như bãi cỏ lau, cánh đồng hoa và lều trại trắng – vé vào cửa 100k/người, bao trọn bộ ảnh tuyệt đẹp:contentReference[oaicite:16]{index=16}:contentReference[oaicite:17]{index=17}.",
        "tiktok_links": []
    },
    {
        "name": "Đồi chè Cầu Đất (săn mây)",
        "location": "Đà Lạt, Lâm Đồng",
        "description": "Đồi chè rộng 230ha ở độ cao 1650m, nổi danh là điểm săn mây đẹp ngất ngây. Đặc biệt cây cầu gỗ săn mây tại đây là tọa độ check-in siêu hot, nơi bạn có thể thu vào tầm mắt biển mây trắng lúc bình minh:contentReference[oaicite:18]{index=18}:contentReference[oaicite:19]{index=19}.",
        "tiktok_links": []
    },
    {
        "name": "Điện gió Cầu Đất (Tuabin 6)",
        "location": "Đà Lạt, Lâm Đồng",
        "description": "Những turbine gió khổng lồ giữa đồi chè Cầu Đất tạo khung cảnh như trời Âu, trở thành background lý tưởng để giới trẻ chụp ảnh “để đời” với cánh quạt gió khổng lồ trên nền đồi chè xanh mướt:contentReference[oaicite:20]{index=20}:contentReference[oaicite:21]{index=21}.",
        "tiktok_links": []
    },
    {
        "name": "Cloud9 Glamping (Vườn Địa Đàng)",
        "location": "Đà Lạt, Lâm Đồng",
        "description": "Khu glamping ngoại thành được mệnh danh \"vườn địa đàng\" của Đà Lạt với đồi chè bát ngát, thung lũng mây lãng mạn. Du khách sẵn sàng chi 1,5 triệu để cắm trại qua đêm và chụp ảnh giữa thiên nhiên tuyệt đẹp nơi đây:contentReference[oaicite:22]{index=22}:contentReference[oaicite:23]{index=23}.",
        "tiktok_links": []
    },
    {
        "name": "Chika Farm",
        "location": "Đà Lạt, Lâm Đồng",
        "description": "Nông trại phong cách châu Âu ở Tà Nung, bao quanh bởi núi đồi và rừng thông, nơi du khách thích thú chụp ảnh cùng cừu và lạc đà Alpaca dễ thương. Khung cảnh thanh bình và độc đáo biến nơi đây thành điểm “sống ảo” mới nổi:contentReference[oaicite:24]{index=24}:contentReference[oaicite:25]{index=25}.",
        "tiktok_links": []
    },
    {
        "name": "Chạng Vạng Coffee & Pub",
        "location": "Đà Lạt, Lâm Đồng",
        "description": "Quán cafe & pub ngắm hoàng hôn mới toanh đang lên xu hướng. View rộng thoáng nhìn ra thung lũng nhà lồng và cả đoàn tàu chạy qua, cho phép bắt trọn khoảnh khắc mặt trời lặn “cực chill” đặc trưng Đà Lạt:contentReference[oaicite:26]{index=26}:contentReference[oaicite:27]{index=27}.",
        "tiktok_links": []
    },
    {
        "name": "The Florest – Hoa Trong Rừng",
        "location": "Đà Lạt, Lâm Đồng",
        "description": "Khu vườn hoa rộng lớn giữa rừng thông Tà Nung, được ví như “bồng lai tiên cảnh” với muôn loài hoa rực rỡ, con đường thông rợp bóng và bãi cỏ bên hồ. Chỉ cần giơ máy lên là có ảnh đẹp nghệ thuật tại background thiên nhiên tuyệt mỹ này:contentReference[oaicite:28]{index=28}:contentReference[oaicite:29]{index=29}.",
        "tiktok_links": []
    },
    {
        "name": "Cầu treo Đa Nhim",
        "location": "Lạc Dương, Lâm Đồng",
        "description": "Cây cầu treo bằng sắt và gỗ bắc qua rừng bên hồ thủy điện Đa Nhim, cách Đà Lạt ~15km, được dân phượt yêu thích. Khung cảnh hoang sơ với rừng thông, nương cà phê hai bên khiến ai cũng muốn check-in giữa thiên nhiên hùng vĩ này:contentReference[oaicite:30]{index=30}:contentReference[oaicite:31]{index=31}.",
        "tiktok_links": []
    },
    {
        "name": "Vườn ánh sáng Lumiere",
        "location": "Đà Lạt, Lâm Đồng",
        "description": "Tổ hợp 7 phòng nghệ thuật ánh sáng rộng 2000m² với hàng trăm hiệu ứng LED, laser kỳ ảo. Không gian “ảo diệu” này nhanh chóng thành điểm sống ảo cực hot, nơi giới trẻ tha hồ chụp ảnh với 50 concept ánh sáng khác nhau vô cùng độc đáo:contentReference[oaicite:32]{index=32}:contentReference[oaicite:33]{index=33}.",
        "tiktok_links": []
    },
    {
        "name": "Wonderland Đà Lạt",
        "location": "Đà Lạt, Lâm Đồng",
        "description": "Khu vui chơi giải trí trong khuôn viên Dalat Wonder Resort bên hồ Tuyền Lâm đang hút khách check-in. Từ lâu đài băng, nhà ma, vườn khủng long đến đua xe, trượt phao... nơi đây còn có vô vàn góc 3D \"sống ảo\" như trời Âu thu nhỏ, vé 300k/người lớn:contentReference[oaicite:34]{index=34}:contentReference[oaicite:35]{index=35}.",
        "tiktok_links": []
    },
    {
        "name": "Xe trượt thác Datanla",
        "location": "Đà Lạt, Lâm Đồng",
        "description": "Hệ thống máng trượt xuyên rừng dài 2,4km (dài nhất Đông Nam Á) ở thác Datanla trở thành trải nghiệm mạo hiểm “must-try” cho giới trẻ. Nhiều TikToker thích thú quay cảnh tăng tốc lượn quanh rừng và thư thả ngắm cảnh trên đường trượt:contentReference[oaicite:36]{index=36}:contentReference[oaicite:37]{index=37}.",
        "tiktok_links": []
    },
    {
        "name": "Suối Tía (Hồ Tuyền Lâm)",
        "location": "Đà Lạt, Lâm Đồng",
        "description": "Hồ nước ngọt lớn nhất Đà Lạt với rừng chò nước cổ thụ soi bóng mặt hồ tĩnh lặng, đẹp ma mị như chốn thần tiên. Dân tình rủ nhau chèo kayak, cắm trại và chụp ảnh tại đây, đặc biệt từ cuối thu đến đầu xuân sáng sớm khi sương phủ huyền ảo:contentReference[oaicite:38]{index=38}:contentReference[oaicite:39]{index=39}.",
        "tiktok_links": []
    },
    {
        "name": "Tiệm cà phê Xóm Lèo",
        "location": "Đà Lạt, Lâm Đồng",
        "description": "Quán cafe view hoàng hôn “xịn xò” nằm trên đồi ở P.11 Đà Lạt. Chiều buông, cả thung lũng nhà kính phía dưới bừng sáng ánh đèn, mây vờn đỉnh núi. Khung cảnh thơ mộng này khiến Xóm Lèo thành điểm check-in mới được săn đón cuồng nhiệt:contentReference[oaicite:40]{index=40}:contentReference[oaicite:41]{index=41}.",
        "tiktok_links": []
    },
    {
        "name": "Lạc Tiên Giới",
        "location": "Đà Lạt, Lâm Đồng",
        "description": "Khu cảnh tiên giữa đời thực với hồ nước trong xanh tĩnh lặng, nổi bật những quả khinh khí cầu rực rỡ lơ lửng và cây đàn piano giữa hồ. Sự kết hợp hài hòa giữa thảm hoa, núi rừng và tiểu cảnh độc đáo giúp bạn có vô vàn góc chụp “thơ mộng” đáng nhớ:contentReference[oaicite:42]{index=42}.",
        "tiktok_links": []
    },
    {
        "name": "The Note Coffee",
        "location": "Hoàn Kiếm, Hà Nội",
        "description": "Quán cafe bé xinh phủ đầy giấy note đủ màu, view nhìn ra hồ Hoàn Kiếm. Không gian vừa độc đáo vừa lãng mạn này lên hình “đắt like”, được nhiều TikToker quốc tế lẫn Việt Nam ghé thăm:contentReference[oaicite:43]{index=43}:contentReference[oaicite:44]{index=44}.",
        "tiktok_links": []
    },
    {
        "name": "Hidden Gem Café",
        "location": "Hoàn Kiếm, Hà Nội",
        "description": "Quán cafe ẩn sâu trong ngõ phố cổ với décor vintage, nhiều cây xanh và ánh sáng vàng ấm cúng. Góc nào của quán cũng “Instagrammable” khiến giới trẻ truyền tai nhau tìm đến trải nghiệm và quay clip:contentReference[oaicite:45]{index=45}.",
        "tiktok_links": []
    },
    {
        "name": "Tranquil Books & Coffee",
        "location": "Hoàn Kiếm, Hà Nội",
        "description": "Quán cafe sách yên tĩnh tách biệt, đầy ắp giá sách và góc ngồi bệt kiểu Nhật. Vibe sáng tạo, bình yên ở đây rất hợp để vừa đọc sách vừa quay video “chill”, là địa chỉ được nhiều bạn trẻ mê sách review trên TikTok:contentReference[oaicite:46]{index=46}.",
        "tiktok_links": []
    },
    {
        "name": "Loading T Café",
        "location": "Hoàn Kiếm, Hà Nội",
        "description": "Quán cafe phong cách bí ẩn, nổi tiếng với món cà phê trứng rang quế độc đáo. Không gian cổ điển cùng đồ uống lạ miệng khiến mọi góc ở đây đều có thể thành background “sống ảo” đầy nghệ thuật trên mạng:contentReference[oaicite:47]{index=47}.",
        "tiktok_links": []
    },
    {
        "name": "OK Coffee (Trúc Bạch)",
        "location": "Ba Đình, Hà Nội",
        "description": "Quán cafe gây sốt với bức tường 3D hình mặt trăng nổi bật giữa không gian xanh tĩnh lặng ven hồ Trúc Bạch. Nhiều bạn trẻ thi nhau đến check-in “nghĩa địa mặt trăng” độc lạ này và khoe đồ uống sáng tạo của quán trên TikTok:contentReference[oaicite:48]{index=48}.",
        "tiktok_links": []
    },
    {
        "name": "Sociō Coffee",
        "location": "Quán Thánh, Hà Nội",
        "description": "Quán cafe nhỏ ẩn mình với góc ngồi ngoài trời kiểu al fresco dễ thương. Các món đồ uống “độc lạ” như Anti Bitter hay croffle kem mây khiến giới trẻ tò mò kéo đến thưởng thức và quay video review tại quán:contentReference[oaicite:49]{index=49}.",
        "tiktok_links": []
    },
    {
        "name": "M8TE Café",
        "location": "Trúc Bạch, Hà Nội",
        "description": "Quán cafe 3 tầng thiết kế hiện đại, màu sắc tươi tắn với view hồ Trúc Bạch tuyệt đẹp. Các món đồ uống độc đáo (như banana coffee, trà sữa boba) cùng không gian “hip” giúp quán liên tục xuất hiện trong các clip TikTok của giới trẻ Hà Nội:contentReference[oaicite:50]{index=50}.",
        "tiktok_links": []
    },
    {
        "name": "FUKU Coffee",
        "location": "Hai Bà Trưng, Hà Nội",
        "description": "Quán cafe phong cách Nhật tối giản với sân vườn xanh mướt. Không gian “ốc đảo xanh giữa phố” này có matcha và cold brew táo xanh độc đáo, trở thành background yêu thích cho nhiều video TikTok nhẹ nhàng, tinh tế:contentReference[oaicite:51]{index=51}:contentReference[oaicite:52]{index=52}.",
        "tiktok_links": []
    },
    {
        "name": "Blackbird Coffee",
        "location": "Hoàn Kiếm, Hà Nội",
        "description": "Quán cafe tối giản tông cam-đen sang trọng, nổi tiếng với cà phê rang chuẩn vị. Nhiều bạn trẻ đến vừa học tập, làm việc vừa tranh thủ chụp kiểu ảnh flatlay “chuyên nghiệp” đậm chất minimal và chia sẻ lên TikTok:contentReference[oaicite:53]{index=53}:contentReference[oaicite:54]{index=54}.",
        "tiktok_links": []
    },
    {
        "name": "Cà phê Giảng",
        "location": "Hoàn Kiếm, Hà Nội",
        "description": "Quán cafe trứng trứ danh gần trăm năm tuổi vẫn xuất hiện đều trên TikTok nhờ hương vị nguyên bản và không khí xưa cũ. Ngồi góc phố cổ nhâm nhi ly cà phê trứng ở Giảng, bạn sẽ có ngay ảnh và video mang vẻ vintage Hà Nội rất riêng:contentReference[oaicite:55]{index=55}:contentReference[oaicite:56]{index=56}.",
        "tiktok_links": []
    },
    {
        "name": "Ga Metro Bến Thành",
        "location": "Quận 1, TP. HCM",
        "description": "Ga trung tâm tuyến metro mới của Sài Gòn (dù chưa hoạt động) đã “hot rần rần” khi mở cửa cho tham quan. Giới trẻ kéo đến chụp hình check-in trong không gian ga tàu hiện đại, tạo nên cơn sốt trên TikTok và Facebook hồi đầu 2025:contentReference[oaicite:57]{index=57}.",
        "tiktok_links": []
    },
    {
        "name": "Bến Bạch Đằng",
        "location": "Quận 1, TP. HCM",
        "description": "Bến cảng bên sông Sài Gòn không mới nhưng vẫn luôn đông đúc bạn trẻ ghé thăm, nhất là khi thành phố lên đèn huyền ảo. Đi waterbus, uống cafe ven sông và chụp ảnh skyline lãng mạn ở đây đã thành trend “sống ảo” về đêm của giới trẻ Sài Gòn:contentReference[oaicite:58]{index=58}.",
        "tiktok_links": []
    },
    {
        "name": "Nhà thờ Đức Bà Sài Gòn",
        "location": "Quận 1, TP. HCM",
        "description": "Biểu tượng kiến trúc cổ kính giữa lòng Sài Gòn luôn hút khách check-in. Từ đầu 2025, nhà thờ sau trùng tu lại càng lên hình đẹp huyền bí. Nhiều bạn trẻ năng động chọn nơi này làm nền quay video “đậm chất Sài Gòn xưa và nay” trên TikTok:contentReference[oaicite:59]{index=59}.",
        "tiktok_links": []
    },
    {
        "name": "Chill Garden Lounge",
        "location": "Quận 1, TP. HCM",
        "description": "Quán cafe sân vườn phong cách châu Âu sang chảnh mới mở, được mệnh danh “view đẹp nhất Sài Gòn”. Nội thất và cảnh quan riêng biệt, sang trọng khiến nơi đây luôn đông khách chụp ảnh. Nhiều TikToker ví Chill Garden như trời Tây giữa lòng Sài Gòn:contentReference[oaicite:60]{index=60}.",
        "tiktok_links": []
    },
    {
        "name": "Phố đi bộ Bùi Viện",
        "location": "Quận 1, TP. HCM",
        "description": "Phố Tây sôi động về đêm đã trở lại sau dịch, tiếp tục là địa điểm không thể bỏ qua. Nhiều bạn trẻ quay những thước phim “Hong Kong xưa” tại đây với nền là ánh ne-on và dòng người nhộn nhịp, tạo nên trend check-in chất lừ trên TikTok:contentReference[oaicite:61]{index=61}.",
        "tiktok_links": []
    },
    {
        "name": "Hàm Cá Mập (Hồ Gươm)",
        "location": "Hoàn Kiếm, Hà Nội",
        "description": "Góc ban công “Hàm Cá Mập” bên hồ Hoàn Kiếm được trang hoàng bằng cờ đỏ rực trong trend “Yêu Nước” 2025, thu hút đông đảo bạn trẻ đến chụp ảnh yêu nước. Ai cũng muốn có tấm hình với background cờ Tổ quốc hoành tráng tại đây:contentReference[oaicite:62]{index=62}:contentReference[oaicite:63]{index=63}.",
        "tiktok_links": []
    },
    {
        "name": "Giao lộ Hàng Lược – Hàng Mã",
        "location": "Hoàn Kiếm, Hà Nội",
        "description": "Ngã tư phố cổ được trang trí bằng tháp cờ tổ quốc ghép từ hàng trăm lá cờ nhỏ, trở thành góc check-in cực độc đáo trong trào lưu “Yêu Nước”. Nhiều TikToker chia sẻ mẹo chụp từ dưới lên để lấy trọn tháp cờ rực rỡ này:contentReference[oaicite:64]{index=64}:contentReference[oaicite:65]{index=65}.",
        "tiktok_links": []
    },
    {
        "name": "Nhà hát Lớn Hà Nội",
        "location": "Hoàn Kiếm, Hà Nội",
        "description": "Công trình châu Âu trăm tuổi – niềm tự hào thủ đô – lần nữa gây sốt khi được trang hoàng cờ hoa năm 2025. Dù quen thuộc, Nhà hát Lớn vẫn luôn nằm trong top điểm phải check-in mỗi khi ghé Hà Nội và xuất hiện trong vô số clip TikTok du lịch:contentReference[oaicite:66]{index=66}.",
        "tiktok_links": []
    },
    {
        "name": "Trụ sở Công an quận Hoàn Kiếm",
        "location": "Hoàn Kiếm, Hà Nội",
        "description": "Trụ sở công an quận bất ngờ trở thành điểm sống ảo sau khi tái hiện nhiều sự kiện lịch sử bằng tranh, mô hình ngay mặt tiền. Những bức ảnh với background “vừa đẹp vừa ý nghĩa” ở đây lan truyền mạnh, truyền cảm hứng tự hào trên TikTok:contentReference[oaicite:67]{index=67}.",
        "tiktok_links": []
    },
    {
        "name": "Tòa soạn báo Hà Nội Mới",
        "location": "Hoàn Kiếm, Hà Nội",
        "description": "Tòa soạn trang trí mặt tiền bằng những trang báo cũ, mang không khí hoài niệm. Giới trẻ yêu vibe cổ điển kéo nhau tới chụp ảnh vintage tại đây trong trend yêu nước. Khung cảnh báo xưa độc đáo giúp bức ảnh check-in thêm “chất” và ý nghĩa:contentReference[oaicite:68]{index=68}:contentReference[oaicite:69]{index=69}.",
        "tiktok_links": []
    },
    {
        "name": "Phố Ấu Triệu (Nhà Thờ Lớn)",
        "location": "Hoàn Kiếm, Hà Nội",
        "description": "Con phố nhỏ bên Nhà Thờ Lớn được giăng kín cờ đỏ sao vàng suốt dọc lối đi, tạo cảm giác hòa mình vào không khí hào hùng của dân tộc. Khung cảnh cờ bay phấp phới trên phố cổ lên hình cực ấn tượng, được các bạn trẻ thi nhau check-in khoe trên mạng:contentReference[oaicite:70]{index=70}:contentReference[oaicite:71]{index=71}.",
        "tiktok_links": []
    },
    {
        "name": "Phố Hàng Cháo",
        "location": "Đống Đa, Hà Nội",
        "description": "Tuyến phố được đánh giá là đẹp nhất quận Đống Đa trong “khối yêu nước” 2025, khi cờ Tổ quốc được trang hoàng rợp trời. Các bạn trẻ ùn ùn kéo đến Hàng Cháo chụp ảnh với hàng cờ đỏ thắm hai bên đường, tạo nên loạt ảnh check-in vừa lung linh vừa tự hào:contentReference[oaicite:72]{index=72}:contentReference[oaicite:73]{index=73}.",
        "tiktok_links": []
    },
    {
        "name": "Cafe Leninn (Bức tường Leninn)",
        "location": "Hoàn Kiếm, Hà Nội",
        "description": "Quán cafe 40 Ấu Triệu bỗng thành hiện tượng TikTok cuối 2023 chỉ sau một đêm nhờ bức tường graffiti chữ “Leninn”. Gen Z từ khắp nơi bay ra Hà Nội xếp hàng từ 7h sáng để chụp ảnh, tạo nên \"bức tường huyền thoại\" với hàng triệu lượt xem video trên TikTok:contentReference[oaicite:74]{index=74}:contentReference[oaicite:75]{index=75}.",
        "tiktok_links": []
    },
    {
        "name": "LINEA Café (Chiếc nơ khổng lồ)",
        "location": "Thảo Điền, TP. HCM",
        "description": "Quán cafe LINEA ở Thảo Điền gây sốt đầu 2024 với bức tường trắng đính chiếc nơ đỏ ngoại cỡ trong lồng kính, nhìn như góc phố Hàn Quốc. Giới trẻ Sài Gòn xếp hàng nhiều giờ để chụp ảnh OOTD tại đây, khiến Instagram, TikTok tràn ngập hình ảnh chiếc nơ đỏ “hot hit”:contentReference[oaicite:76]{index=76}:contentReference[oaicite:77]{index=77}.",
        "tiktok_links": []
    },
    {
        "name": "Đảo Lý Sơn",
        "location": "Quảng Ngãi",
        "description": "Hòn đảo “viên ngọc xanh” giữa biển Quảng Ngãi trở thành hiện tượng TikTok nhờ video biển xanh ngắt, vách đá núi lửa kỳ vĩ ở Hang Câu và cổng đá tự nhiên Cổng Tò Vò. Cánh đồng tỏi bạt ngàn nơi đây cũng xuất hiện trong nhiều clip triệu view, giúp Lý Sơn vừa quen thuộc vừa bí ẩn trên mạng:contentReference[oaicite:78]{index=78}:contentReference[oaicite:79]{index=79}.",
        "tiktok_links": []
    },
    {
        "name": "Cầu Hôn (Kiss Bridge)",
        "location": "Phú Quốc, Kiên Giang",
        "description": "Cây cầu tình yêu hai nửa vươn ra biển tại Sunset Town Phú Quốc vừa khánh thành đã gây bão mạng đầu 2024. Thiết kế độc đáo “không chạm” và màn trình diễn ánh sáng lúc hoàng hôn khiến giới trẻ ùn ùn tới quay clip lãng mạn trên cây cầu biểu tượng mới này.",
        "tiktok_links": []
    },
    {
        "name": "Cánh đồng điện gió Bạc Liêu",
        "location": "Bạc Liêu",
        "description": "Cánh đồng 62 turbine gió khổng lồ giữa biển trời Bạc Liêu lên ảnh đẹp tựa châu Âu, trở thành điểm check-in cực hot ở miền Tây. Hàng trăm bạn trẻ kéo đến mỗi ngày, quay những clip \"trời Tây\" tại cầu dẫn ra trụ turbine trắng muốt nổi bật trên nền trời xanh:contentReference[oaicite:80]{index=80}:contentReference[oaicite:81]{index=81}.",
        "tiktok_links": []
    },
    {
        "name": "Phố cổ Hội An",
        "location": "Quảng Nam",
        "description": "Hội An luôn “hot” nhưng 2024-2025 còn bùng nổ hơn khi lọt top điểm đến thịnh hành thế giới. Những video dạo phố đèn lồng, thả hoa đăng trên sông Hoài hay check-in quán cà phê cổ kính ở Hội An liên tục viral trên TikTok quốc tế lẫn Việt Nam.",
        "tiktok_links": []
    },
    {
        "name": "Cầu Vàng (Golden Bridge)",
        "location": "Đà Nẵng",
        "description": "Cây cầu Vàng trên đỉnh Bà Nà Hills vẫn là “điểm đến trong mơ” của du khách TikTok từ khắp nơi. Hình ảnh cây cầu trên đôi bàn tay đá khổng lồ ẩn hiện trong mây Đà Nẵng liên tục xuất hiện trong các clip du lịch, thu hút hàng chục triệu lượt xem toàn cầu.",
        "tiktok_links": []
    },
    {
        "name": "Chùa Tam Chúc",
        "location": "Hà Nam",
        "description": "Ngôi chùa lớn nhất thế giới ở Việt Nam trở thành điểm check-in hot mỗi dịp đầu năm. Vẻ đẹp kỳ vĩ tựa tiên cảnh của Tam Chúc qua ảnh giới trẻ đăng tải – thuyền trên hồ Lục Nhạc, cổng Tam Quan đồ sộ – nhận vô số lời khen, khẳng định đây là “thánh địa sống ảo” mới:contentReference[oaicite:82]{index=82}:contentReference[oaicite:83]{index=83}.",
        "tiktok_links": []
    },
    {
        "name": "Đảo Phú Quý",
        "location": "Bình Thuận",
        "description": "Hòn đảo hoang sơ với nước biển xanh như ngọc và bãi cát trắng tinh này nổi lên như “Maldives Việt Nam” trên TikTok từ 2022. Từ các clip lặn ngắm san hô, câu cá đêm đến review hải sản tươi ngon, Phú Quý dần thành điểm du lịch biển đảo được săn đón.",
        "tiktok_links": []
    },
    {
        "name": "Bàu Trắng (Đồi cát Mũi Né)",
        "location": "Bình Thuận",
        "description": "Đồi cát trắng mênh mông ở Mũi Né là bối cảnh cực “ảo” trong loạt video trượt cát, lái xe jeep tốc độ trên cồn cát. Cảm giác như lạc vào sa mạc Trung Đông khiến Bàu Trắng trở thành điểm đến hot trend cho dân mê khám phá và check-in mạo hiểm trên TikTok.",
        "tiktok_links": []
    },
    {
        "name": "Đỉnh Fansipan",
        "location": "Sa Pa, Lào Cai",
        "description": "“Nóc nhà Đông Dương” cao 3143m luôn nằm trong wishlist của giới trẻ ưa xê dịch. Hàng loạt video ghi lại hành trình cáp treo lên Fansipan, khoảnh khắc chạm tay vào cột mốc đỉnh núi giữa mây mù, phấp phới cờ đỏ sao vàng, đã truyền cảm hứng mạnh mẽ trên TikTok.",
        "tiktok_links": []
    },
    {
        "name": "Hang Múa",
        "location": "Ninh Bình",
        "description": "Địa danh leo núi view toàn cảnh Tam Cốc này tiếp tục gây sốt khi nhiều travel blogger quay cảnh đứng bên tượng rồng trên đỉnh Hang Múa nhìn xuống đồng lúa chín vàng. “Vịnh Hạ Long trên cạn” qua góc quay TikTok hiện lên hùng vĩ và thơ mộng đến nghẹt thở.",
        "tiktok_links": []
    },
    {
        "name": "Hẻm Tu Sản (sông Nho Quế)",
        "location": "Mèo Vạc, Hà Giang",
        "description": "Hẻm vực sâu nhất Đông Nam Á dưới chân đèo Mã Pì Lèng giờ là tọa độ check-in đình đám. Những video chèo thuyền kayak trên dòng Nho Quế xanh ngọc, lọt thỏm giữa vách đá cao vút hai bên, đã biến khung cảnh hùng vĩ này thành trải nghiệm “must try” lan tỏa khắp TikTok.",
        "tiktok_links": []
    },
    {
        "name": "Đèo Mã Pì Lèng",
        "location": "Hà Giang",
        "description": "Cung đèo huyền thoại ở Hà Giang luôn làm say lòng phượt thủ, nhưng 2024 càng hot hơn khi có clip POV lái xe ôm cua bên vực thẳm đạt hàng triệu view. Cảnh tượng mây phủ lưng đèo, dòng Nho Quế uốn lượn phía dưới khiến ai xem TikTok cũng ao ước chinh phục con đèo này.",
        "tiktok_links": []
    },
    {
        "name": "Hang Hổng (Cổng Trời Yên Sơn)",
        "location": "Hữu Lũng, Lạng Sơn",
        "description": "“Núi Mắt Thần” phiên bản Lạng Sơn – một ngọn núi đá vôi thủng lõm hình vòm cao 60m – được cộng đồng Check-in Vietnam khám phá cuối 2024:contentReference[oaicite:84]{index=84}. Cảnh hang thủng độc đáo giữa thung lũng xanh biếc khiến dân trekking ùn ùn kéo tới. Các tour leo Hang Hổng bắt đầu nở rộ, hứa hẹn biến nơi đây thành tọa độ “sống ảo” mới lạ trên mạng:contentReference[oaicite:85]{index=85}:contentReference[oaicite:86]{index=86}.",
        "tiktok_links": []
    },
    {
        "name": "Thác Bản Giốc",
        "location": "Trùng Khánh, Cao Bằng",
        "description": "Thác nước hùng vĩ nhất Việt Nam trên biên giới Việt – Trung trở lại hot trend khi cây cầu kính ngắm thác khai trương năm 2023. Nhiều TikToker check-in trên cầu kính, phóng tầm mắt ra màn nước trắng xóa của Bản Giốc vừa nên thơ vừa choáng ngợp, làm dậy sóng cộng đồng mê du lịch.",
        "tiktok_links": []
    },
    {
        "name": "Vịnh Hạ Long",
        "location": "Quảng Ninh",
        "description": "Kỳ quan thiên nhiên thế giới luôn nằm trong top hashtag #travel trên TikTok, thu hút hàng trăm triệu view. Từ cảnh chèo kayak giữa vịnh, ngắm hoàng hôn trên du thuyền, đến bay flycam toàn cảnh hàng nghìn đảo đá, Hạ Long liên tục “gây thương nhớ” cho du khách quốc tế lẫn Việt Nam trên TikTok.",
        "tiktok_links": []
    },
    {
        "name": "Bảo tàng Quảng Ninh",
        "location": "Hạ Long, Quảng Ninh",
        "description": "Tòa nhà kính đen như \"viên ngọc đen\" bên vịnh Hạ Long từng nổi tiếng trên Instagram, nay tiếp tục được Gen Z check-in rần rần. Phông nền kính đen bóng in bóng mây trời cực nghệ giúp bảo tàng này thường xuyên xuất hiện trong các clip TikTok khoe kiến trúc độc đáo của Hạ Long.",
        "tiktok_links": []
    },
    {
        "name": "Sống lưng khủng long Bình Liêu",
        "location": "Bình Liêu, Quảng Ninh",
        "description": "Cung đường mòn biên giới chạy dọc sống núi ở Bình Liêu, với cột mốc 1305, đã trở thành “thánh địa” cho dân phượt trẻ. Đặc biệt vào mùa cỏ lau trắng xóa cuối thu, hàng loạt video quay cảnh bước trên “sống lưng khủng long” giữa biển mây nơi đây đã khiến Bình Liêu nổi đình đám.",
        "tiktok_links": []
    },
    {
        "name": "Cầu kính Rồng Mây",
        "location": "Tam Đường, Lai Châu",
        "description": "Cây cầu kính trên vách núi Ô Quy Hồ, cao 2200m, từng lập kỷ lục khi mở năm 2019. Dù trải nghiệm mạo hiểm, rất nhiều bạn trẻ đã quay clip vượt qua nỗi sợ độ cao trên cầu kính Rồng Mây, ngắm thung lũng mây bên dưới – những video đầy thách thức này thu hút đông đảo người xem.",
        "tiktok_links": []
    },
    {
        "name": "Cầu kính Bạch Long",
        "location": "Mộc Châu, Sơn La",
        "description": "Cầu kính đi bộ dài nhất thế giới (632m) tại Mộc Châu khai trương 2022 vẫn là điểm check-in cực hot. Những đoạn clip bước trên mặt kính trong suốt, dưới chân là vực sâu hun hút, đã đạt hàng triệu view, biến Bạch Long thành nơi không thể bỏ qua với tín đồ ưa cảm giác mạnh.",
        "tiktok_links": []
    },
    {
        "name": "Đồi chè Long Cốc",
        "location": "Tân Sơn, Phú Thọ",
        "description": "Đồi chè trùng điệp ở Phú Thọ được mệnh danh “đồi chè đẹp nhất Việt Nam” nhờ cảnh sương mờ giăng phủ trên những quả đồi xanh mướt. Nhiều TikToker săn mây sớm tinh mơ tại Long Cốc để quay cảnh bình minh bồng bềnh như chốn tiên, giúp nơi này nổi lên như điểm săn ảnh mới phía Bắc.",
        "tiktok_links": []
    },
    {
        "name": "Đồi cỏ hồng",
        "location": "Đăk Đoa, Gia Lai",
        "description": "Đồi cỏ hồng Gia Lai nở rộ mỗi cuối năm, tạo thảm cỏ hồng tím đẹp như cổ tích. Từ 2022, giới trẻ đổ xô đến săn ảnh mùa cỏ hồng và chia sẻ rầm rộ trên TikTok, biến nơi này thành địa điểm “sống ảo” phải đến mùa Noel, không thua kém gì đồi cỏ hồng Đà Lạt.",
        "tiktok_links": []
    },
    {
        "name": "Núi lửa Chư Đăng Ya",
        "location": "Chư Đăng Ya, Gia Lai",
        "description": "Ngọn núi lửa đã tắt ở Gia Lai gây sốt mỗi tháng 11 khi hoa dã quỳ phủ vàng rực sườn núi. Hình ảnh miệng núi lửa xanh ngắt, điểm xuyết hoa vàng hoang dại lan truyền trên TikTok đã khiến nhiều bạn trẻ quyết săn vé tới Gia Lai, biến Chư Đăng Ya thành điểm check-in thiên nhiên độc đáo.",
        "tiktok_links": []
    },
    {
        "name": "Rừng tràm Trà Sư",
        "location": "Tịnh Biên, An Giang",
        "description": "Khu rừng ngập nước với bèo xanh phủ kín này từng gây bão mạng 2019 và vẫn hot đến nay. Các video chèo thuyền xuyên rừng tràm, cho chim ăn giữa màu xanh mướt đã thu hút hàng triệu lượt xem, đưa Trà Sư trở thành biểu tượng du lịch miền Tây trên TikTok.",
        "tiktok_links": []
    },
    {
        "name": "Cây thốt nốt trái tim",
        "location": "Tri Tôn, An Giang",
        "description": "Hai cây thốt nốt tự nhiên mọc gần nhau tạo hình trái tim ở cánh đồng An Giang là background “thần thánh” cho ảnh cặp đôi. Từ 2020, hàng loạt bạn trẻ lặn lội về đây chụp hình, quay TikTok trên đường bờ ruộng để có khoảnh khắc “trái tim trời ban” cực lãng mạn.",
        "tiktok_links": []
    },
    {
        "name": "Quần đảo Nam Du",
        "location": "Kiên Giang",
        "description": "Quần đảo Nam Du hoang sơ phía nam Phú Quốc nổi lên như lựa chọn mới cho dân mê biển. Nước biển xanh trong, bãi Mến vắng vẻ và hải sản rẻ ngon… được nhiều TikToker review khiến Nam Du dần thành “thiên đường biển đảo bình dân” rất thu hút trong năm 2025.",
        "tiktok_links": []
    },
    {
        "name": "Phố đi bộ Nguyễn Huệ",
        "location": "Quận 1, TP. HCM",
        "description": "Phố đi bộ trung tâm Sài Gòn luôn tấp nập giới trẻ trình diễn và ghi hình. Năm 2025, nơi đây càng sôi động với các sự kiện ngoài trời, trào lưu nhảy cover và các clip “đi bão” ăn mừng chiến thắng thể thao, tất cả đều được cập nhật liên tục trên TikTok, giữ vững sức nóng cho Nguyễn Huệ.",
        "tiktok_links": []
    },
    {
        "name": "Hẻm Bia Lost in HongKong",
        "location": "Quận 1, TP. HCM",
        "description": "Con hẻm bia phong cách Hong Kong trên đường Đề Thám là điểm check-in về đêm cực chất. Ánh đèn neon đỏ rực, bảng hiệu tiếng Hoa retro khiến ai chụp hình cũng như lạc vào phim Hong Kong xưa. Từ 2022, hẻm bia này liên tục xuất hiện trong các clip nightlife Sài Gòn trên TikTok.",
        "tiktok_links": []
    },
    {
        "name": "Phố lồng đèn Lương Nhữ Học",
        "location": "Quận 5, TP. HCM",
        "description": "Con phố bán đèn lồng lâu đời ở Chợ Lớn bùng nổ trên TikTok mỗi mùa Trung Thu. Cảnh hàng ngàn chiếc đèn lồng đủ sắc treo san sát trên phố đêm rực rỡ thu hút giới trẻ đến “chen chân” chụp ảnh, quay vlog. 2024, lượng người đổ về đông chưa từng có khiến nơi đây càng thêm nổi tiếng.",
        "tiktok_links": []
    },
    {
        "name": "Phố đèn lồng Hàng Mã",
        "location": "Hoàn Kiếm, Hà Nội",
        "description": "Phố Hàng Mã dịp Trung Thu năm nào cũng thành trend. Cảnh dòng người khoác áo dài, cầm đèn kéo quân dạo phố lồng đèn lung linh được dân mạng chia sẻ rộng rãi. Những clip dạo Hàng Mã đông nghịt người năm 2025 cho thấy sức hút không suy giảm của “thánh địa Trung Thu” Hà Nội.",
        "tiktok_links": []
    },
    {
        "name": "Phố đi bộ Hồ Gươm",
        "location": "Hoàn Kiếm, Hà Nội",
        "description": "Phố đi bộ cuối tuần quanh hồ Hoàn Kiếm vẫn là điểm vui chơi số 1 ở thủ đô. Các nội dung từ biểu diễn nghệ thuật đường phố, flashmob đến các thử thách vui ở đây được quay lại và lan tỏa mạnh. Hồ Gươm by night lung linh, đông vui luôn giữ vững vị trí top trend check-in Hà Nội trên TikTok.",
        "tiktok_links": []
    },
    {
        "name": "Đại Nội Huế",
        "location": "Thừa Thiên Huế",
        "description": "Hoàng thành Huế cổ kính đã trở lại bản đồ hot trend nhờ chương trình tái hiện hoàng cung về đêm. Nhiều bạn trẻ diện áo dài ngũ thân quay clip \"xuyên không\" trong Đại Nội lung linh đèn lồng, thu hút hàng trăm nghìn lượt thích. Vẻ đẹp cố đô và âm nhạc cung đình trên TikTok khiến ai cũng muốn ghé Huế.",
        "tiktok_links": []
    },
    {
        "name": "Bến du thuyền Ana Marina",
        "location": "Nha Trang, Khánh Hòa",
        "description": "Bến du thuyền quốc tế mới toanh ở Nha Trang đang gây sốt cộng đồng “sống ảo”:contentReference[oaicite:87]{index=87}:contentReference[oaicite:88]{index=88}. Không gian sang trọng với du thuyền, quầy bar ngoài trời, đèn màu lung linh biến nơi đây thành background check-in kiểu Âu. Các cặp đôi hẹn hò tại Ana Marina và khoe ảnh “chanh sả” trên mạng càng làm địa điểm này thêm nổi tiếng.",
        "tiktok_links": []
    },
    {
        "name": "Hang Rái",
        "location": "Ninh Thuận",
        "description": "Thắng cảnh Hang Rái với bãi đá san hô cổ ven biển độc nhất vô nhị luôn làm các nhiếp ảnh gia mê mẩn. Những thước phim slow-motion sóng biển chảy tràn trên bậc đá tại Hang Rái được ví đẹp như ngoài hành tinh, viral trên TikTok khiến dân tình rủ nhau đến Vĩnh Hy để tận mắt chứng kiến.",
        "tiktok_links": []
    },
    {
        "name": "Đồng cừu An Hòa",
        "location": "Ninh Thuận",
        "description": "Cánh đồng cỏ rộng lớn thả hàng trăm chú cừu trắng tung tăng là tọa độ “lên hình là đẹp” ở Ninh Thuận. Từ sau 2020, các bộ ảnh check-in giữa bầy cừu tại đây rần rần trên mạng. Nhiều bạn trẻ còn quay clip hóa thân thành mục đồng giữa “thảo nguyên” An Hòa, tạo nên một trend dễ thương trên TikTok.",
        "tiktok_links": []
    },
    {
        "name": "Đầm Lập An",
        "location": "Lăng Cô, Thừa Thiên Huế",
        "description": "Đầm phá thơ mộng dưới chân đèo Phú Gia nổi tiếng với con đường cát hiện giữa đầm khi thủy triều rút, tạo khung cảnh “đi bộ trên mặt nước” ảo diệu. Những video hoàng hôn tím trên đầm Lập An, phản chiếu núi mây trên mặt nước phẳng lặng, khiến địa danh này trở nên viral như “tuyệt tình cốc” phiên bản Huế.",
        "tiktok_links": []
    },
    {
        "name": "Rừng dừa Bảy Mẫu",
        "location": "Hội An, Quảng Nam",
        "description": "Khu rừng dừa nước miền Tây ngay giữa miền Trung thu hút giới trẻ với trò thúng chai quay vòng độc đáo. Các clip dân chài múa thúng “điệu nghệ” trên sông Thu Bồn lan truyền mạnh, biến trải nghiệm ngồi thuyền thúng ở Bảy Mẫu thành hoạt động nhất định phải thử khi đến Hội An.",
        "tiktok_links": []
    },
    {
        "name": "Y Tý (săn mây)",
        "location": "Bát Xát, Lào Cai",
        "description": "Vùng cao Y Tý nổi tiếng với biển mây mùa đông. Những năm gần đây, các clip “săn mây Y Tý” – cắm trại qua đêm, sáng sớm mở cửa lều thấy mây tràn vào – liên tục gây sốt, thu hút nhiều phượt thủ tìm đến nóc nhà Lào Cai này để trải nghiệm “trên mây” và khoe chiến tích trên TikTok.",
        "tiktok_links": []
    },
    {
        "name": "Đồi chè trái tim Mộc Châu",
        "location": "Mộc Châu, Sơn La",
        "description": "Đồi chè hình trái tim biểu tượng của Mộc Châu luôn hút khách. Đặc biệt mùa xuân 2025, khi hoa mận nở trắng xứ Mộc Châu, nhiều cặp đôi lên đồi chè quay clip “nắm tay nhau chạy giữa đồi chè trái tim” cực lãng mạn, khiến nơi này càng thêm đình đám trên mạng xã hội.",
        "tiktok_links": []
    },
    {
        "name": "Bảo tàng Gốm Bát Tràng",
        "location": "Gia Lâm, Hà Nội",
        "description": "Tòa nhà bảo tàng mới hình xoắn ốc tại làng gốm Bát Tràng nhanh chóng thành điểm “check-in quốc dân” ở Hà Nội. Thiết kế độc lạ như một tác phẩm gốm khổng lồ khiến ai đến cũng chụp ảnh, quay TikTok khoe kiến trúc. Bảo tàng này còn lên cả báo nước ngoài, càng làm giới trẻ kéo đến nhiều hơn.",
        "tiktok_links": []
    },
    {
        "name": "Hang Sơn Đoòng",
        "location": "Quảng Bình",
        "description": "Hang động lớn nhất thế giới vẫn là niềm mơ ước của dân xê dịch. Dù mỗi năm chỉ ít người được tham quan, những video khám phá Sơn Đoòng của đoàn thám hiểm (thạch nhũ khổng lồ, rừng trong hang, vòm hang cao vút) luôn gây sốt, giữ vững danh tiếng “kỳ quan dưới lòng đất” của Việt Nam trên thế giới.",
        "tiktok_links": []
    },
    {
        "name": "Hố sụt Kong Collapse",
        "location": "Quảng Bình",
        "description": "Hố sụt khổng lồ trong rừng Phong Nha được phát hiện gần đây đã tạo nên cơn sốt. Những hình ảnh đầu tiên của đoàn thám hiểm cắm trại dưới đáy hố, ngước lên vòm trời tròn xoe phía trên làm cư dân mạng kinh ngạc. Kong Collapse trở thành đích đến mới cho người mê phiêu lưu và nhanh chóng lan truyền trên các diễn đàn, hội nhóm du lịch.",
        "tiktok_links": []
    },
    {
        "name": "Phố đường tàu Hà Nội",
        "location": "Hoàn Kiếm, Hà Nội",
        "description": "Con ngõ đường ray nổi tiếng thế giới ở Hà Nội từng bị đóng cửa nhưng vẫn hấp dẫn du khách. Nhiều TikToker nước ngoài lén quay lại cảnh nhâm nhi cà phê sát đường ray khi tàu sắp đến, tạo ra tranh cãi nhưng cũng góp phần giữ sức hút cho “train street” – một trải nghiệm độc đáo có một không hai ở thủ đô.",
        "tiktok_links": []
    },
    {
        "name": "Bãi đá sông Hồng",
        "location": "Long Biên, Hà Nội",
        "description": "Bãi bồi ven sông Hồng với những vườn hoa theo mùa (cúc họa mi, bách nhật, hướng dương…) luôn thu hút các bạn trẻ đến chụp ảnh. Đặc biệt cuối 2024, cánh đồng cỏ lau trắng xóa tại đây lên hình quá đẹp khiến dân tình đổ xô check-in, các clip “sống ảo” ở bãi đá sông Hồng vì thế lan truyền mạnh mẽ.",
        "tiktok_links": []
    },
    {
        "name": "Cầu Rồng Đà Nẵng",
        "location": "Đà Nẵng",
        "description": "Cây cầu Rồng phun lửa phun nước cuối tuần tiếp tục là “điểm nhấn” của Đà Nẵng trên TikTok. Các video countdown chờ rồng phun lửa, hay drone quay cảnh cầu Rồng đổi màu rực rỡ trên sông Hàn nhận về hàng triệu view, giúp biểu tượng hiện đại của Đà Nẵng luôn giữ độ hot với du khách.",
        "tiktok_links": []
    },
    {
        "name": "Đảo Điệp Sơn",
        "location": "Khánh Hòa",
        "description": "Hòn đảo với con đường cát nổi giữa biển độc đáo từng gây sốt mạng vài năm trước. Đến 2023-2024, Điệp Sơn “hot” trở lại khi du lịch mở cửa, nhiều bạn trẻ ra đảo quay cảnh đi bộ giữa đại dương trên con đường cát trắng, tạo nên loạt clip kỳ thú làm ai cũng muốn thử một lần.",
        "tiktok_links": []
    },
    {
        "name": "Làng hoa Sa Đéc",
        "location": "Sa Đéc, Đồng Tháp",
        "description": "Thủ phủ hoa miền Tây trở thành tâm điểm mỗi dịp giáp Tết. Những thước phim cánh đồng hoa rực rỡ sắc màu, đặc biệt cảnh người nông dân chèo xuồng giữa ruộng hoa cúc mênh mông ở Sa Đéc, được chia sẻ chóng mặt trên TikTok Tết 2025, đưa làng hoa lên bản đồ check-in cả nước.",
        "tiktok_links": []
    },
    {
        "name": "Cánh đồng hoa hướng dương Nghĩa Đàn",
        "location": "Nghệ An",
        "description": "Cánh đồng hướng dương 100 ha của trang trại bò sữa ở Nghệ An mỗi dịp hoa nở vàng rực (tháng 11-12) lại tạo cơn sốt. Dòng người đổ về chụp ảnh, quay video giữa “biển hoa mặt trời” bất tận rồi đăng lên mạng đã biến nơi này thành điểm hẹn hot trend dịp cuối năm của các tín đồ sống ảo.",
        "tiktok_links": []
    },
    {
        "name": "Ghềnh Đá Đĩa",
        "location": "Phú Yên",
        "description": "Danh thắng quốc gia với cấu tạo đá basalt tổ ong độc nhất vô nhị liên tục xuất hiện trong các clip du lịch miền Trung. Cảnh từng lớp đá đen xếp đều như chồng đĩa bên biển xanh khiến ai cũng trầm trồ. Ghềnh Đá Đĩa vì thế vẫn luôn là nơi “check-in triệu like” mỗi khi có ai đặt chân đến Phú Yên.",
        "tiktok_links": []
    },
    {
        "name": "Bãi Kỳ Co",
        "location": "Quy Nhơn, Bình Định",
        "description": "Bãi biển Kỳ Co với nước xanh trong veo cùng những mỏm đá hùng vĩ vươn ra biển đã được mệnh danh “Maldives Việt Nam”. Từ 2018 đến nay, bất cứ video du lịch Quy Nhơn nào trên TikTok cũng không thể thiếu cảnh nhảy sóng ở Kỳ Co, giúp nơi này củng cố vị thế thiên đường biển mới nổi.",
        "tiktok_links": []
    },
    {
        "name": "Eo Gió",
        "location": "Quy Nhơn, Bình Định",
        "description": "Thắng cảnh Eo Gió – eo biển quanh co với vách đá cheo leo – là nơi đón bình minh đẹp nhất Quy Nhơn. Những đoạn video flycam ghi lại cảnh mặt trời ló rạng trên biển từ Eo Gió, hay cảnh con đường bộ hành ven vách đá tại đây, đều khiến dân tình xuýt xoa, góp phần đưa Eo Gió lên xu hướng.",
        "tiktok_links": []
    },
    {
        "name": "Tam Đảo",
        "location": "Vĩnh Phúc",
        "description": "Thị trấn Tam Đảo trên núi cao với sương mù bảng lảng trở thành điểm “nghỉ dưỡng quốc dân” sau Covid. Loạt clip view mây luồn dưới thung lũng nhìn từ quán Gió, quảng trường Tam Đảo lung linh về đêm hay những quán cafe ngoại cảnh đầy chất thơ khiến Tam Đảo luôn được săn đón như Đà Lạt thứ hai trên TikTok.",
        "tiktok_links": []
    },
    {
        "name": "Khu du lịch Đại Nam",
        "location": "Bình Dương",
        "description": "Đại Nam từng gây bão mạng năm 2021 nhờ câu chuyện “chiến thần stream” của bà chủ, kéo theo lượng khách tăng đột biến. Đến nay, khu du lịch này vẫn nổi tiếng trên TikTok: từ công trình Kim Điện dát vàng, vườn thú, biển nhân tạo… đều được giới trẻ trải nghiệm và quay lại, biến Đại Nam thành cái tên chưa bao giờ hết hot.",
        "tiktok_links": []
    },
    {
        "name": "Bảo tàng Thế giới Cà phê",
        "location": "Buôn Ma Thuột, Đắk Lắk",
        "description": "Bảo tàng với kiến trúc nhà dài cách điệu độc đáo là niềm tự hào của thủ phủ cà phê. Những bạn trẻ ghé Buôn Ma Thuột đều check-in bên ngoài bảo tàng với background vòm cong liên tiếp như sóng, hoặc thưởng thức cà phê bên trong và quay video trải nghiệm văn hóa cà phê, giúp nơi đây trở thành điểm đến cực hút trên mạng xã hội.",
        "tiktok_links": []
    },
    {
        "name": "Khu bảo tồn Pù Luông",
        "location": "Bá Thước, Thanh Hóa",
        "description": "Khu bảo tồn thiên nhiên Pù Luông với ruộng bậc thang và núi non hùng vĩ đang là \"ngôi sao mới\" cho du lịch sinh thái. Các clip nghỉ dưỡng tại homestay Pù Luông, bơi giữa bể bơi vô cực hướng ra thung lũng lúa hay cảnh săn mây trên đỉnh Pù Luông đã lan tỏa mạnh, đưa vùng đất này thành điểm đến hot cho những ai mê thiên nhiên hoang sơ.",
        "tiktok_links": []
    }
]
